<?php


return [
    'P' => 'الإعدادات',
    'GDCEPBA' => 'إدارة الحسابات والملف الشخصي مكتب المحامي',
    'GDD' => 'إدارة الملفات',
    'GDE' => 'إدارة الخبرات',
    'GDA' => 'إدارة الاشتراكات',
    'GDRPDJ' => 'إدارة الموارد البشرية',
    'AAP' => 'الجدول الزمني',
    'SDCEF' => 'رصد الرسوم والفواتير',

    'GDCEPBA_' => 'مكتب المحامي',
    'GDD_' => 'الملفات',
    'GDE_' => 'الخبرة',
    'GDA_' => 'الاشتراكات',
    'GDRPDJ_' => 'الموارد البشرية',
    'AAP_' => 'الجدول الزمني',
    'SDCEF_' => 'الفواتير',

    // page
    'menu' => 'القائمة',
];
